<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Żywila, by Adam Mickiewicz.
    </title>
    <style type="text/css">
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<h1>ŻYWILA</h1>

<p style="text-align: center;"><a href="images/cover_l.jpg"><img src="images/cover.jpg" alt="Cover"/></a></p>


<!-- Autogenerated TOC. Modify or delete as required. -->
<p style="text-align: center;">PO POLSKU</p>
<p style="text-align: center;">
<a href="#PRZEDMOWA"><b>PRZEDMOWA.</b></a><br />
<a href="#ZYWILA"><b>ŻYWILA.</b></a>
</p>

<p style="text-align: center;">EN FRAN&Ccedil;AIS</p>
<p style="text-align: center;">
<a href="#PREFACE"><b>PR&Eacute;FACE.</b></a><br />
<a href="#ZYWILA_FR"><b>ZYWILA</b></a><br />
</p>
<!-- End Autogenerated TOC. -->

<hr />
<h1>ŻYWILA</h1>

<p style="text-align: center;"><b>POWIASTKA Z DZIEJ&Oacute;W LITEWSKICH</b></p>

<p style="text-align: center;">PRZEZ</p>

<h2>ADAMA MICKIEWICZA</h2>

<p style="text-align: center;">ODSZUKANA I WYDANA</p>

<p style="text-align: center;">Z TŁ&Oacute;MACZENIEM FRANCUZKIEM</p>

<p style="text-align: center;">PRZEZ</p>

<h3>WŁADYSŁAWA  MICKIEWICZA</h3>

<p style="text-align: center;">Ozdobiona rycina.</p>

<p style="text-align: center;">PARYŻ<br />
KSIĘGARNIA LUXEMBURGSKA</p>

<p style="text-align: center;">16, ULICA DE TOURNON.<br />
1866</p>

<p style="text-align: center;">Zabrania się przedruk.</p>

<p><span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="PRZEDMOWA" id="PRZEDMOWA"></a>PRZEDMOWA.</h2>

<p>Przyjaciel lat dziecinnych ojca mojego, przypomniawszy sobie
w tych czasach, iż jeden z najpi&eacute;rwszych jego utwor&oacute;w
był drukowany w &oacute;wczesnych pismach perjodycznych wileńskich,
odszukał go i przysłał mi kopję, kt&oacute;rą podzielić się z publicznością
poczytuję sobie za obowiązek.</p>

<p>Jest to zaledwo szkic tylko, ale miłośnicy poezji jak miłośnicy
sztuk pięknych zawsze wyłączn&eacute;m uczuciem otaczali szkice ręką
mistrz&oacute;w kreślone. Powiastkę dzisiejszą uważać można za
pierwszy rys wielkiego poematu. Żywila ukazała się bezimiennie,
w N<sup>e</sup> 123 <i>Tygodnika Wileńskiego</i>, dnia 28 lutego 1819 r.
(Ojciec m&oacute;j w&oacute;wczas zaledwo 20 rok życia kończył) pisana językiem
starodawnym, do tytułu dodaną była wskaz&oacute;wka, że
podanie wyjęto ze starożytnych rękopism&oacute;w polskich, udzielonych
redakcji przez P. S. F. Z. Taż sama myśl natchnęła p&oacute;żni&eacute;j
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
Grażynę i Wallenroda, a widać w ni&eacute;j nawet tenże sam
spos&oacute;b obrobienia przedmiotu.</p>

<p>Pod gniotem cenzury podejrzliw&eacute;j, poeci nasi często byli
zmuszeni uciekać się do roli bajko-pisarza kt&oacute;ry nie mogąc
wprowadzić na scenę ludzi, daru mowy zwierzętom udziela, i
tak za pomocą przypowieści, wykłada prawdy, lub rozwija uczucia,
wygnane z dziedziny życia politycznego. Z wyłącznym talentem
i dowcipem używał tego sposobu Juljan Niemcewicz.
Ojciec m&oacute;j, kreśląc obowiązki względem ojczyzny, nieraz bohater&oacute;w
poemat&oacute;w swoich szukał w odległych dość epokach, aby
ich słowa, zupełnie dla rodak&oacute;w przezroczyste, w oczach nieprzyjaciela
zdawały się być tylko prostą historją. Takie utwory
utrzymywały miłość Ojczyzny i nienawiść obcego jarzma.</p>

<div class="blockquot"><p><span class="smcap">Władysław Mickiewicz.</span></p></div>

<p>Paryż, 21<sup>o</sup> maja 1886 r.</p>

<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span></p>

<h1>ŻYWILA</h1>

<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="ZYWILA" id="ZYWILA"></a>ŻYWILA.</h2>

<p>Grekowie i rzymski&eacute;y historyey pisarze dosyć nam ku zbudowaniu
podali, o cnotliwych a prawie męzkiego serca białych-głowach,
więc i Litwie nasz&eacute;y na podobnych nie zeszło przykładach;
gdyby iedno kto w dzieiach ony wypatrzyć, a złot&eacute;m
pi&oacute;rem okryślić chciał: ale wżdy widząc iż nikt o t&eacute;m iako
żywo nie myśli, wziątem przed się ile ze mnie będzie, kr&oacute;tką
historyykę ze staroświeckich xiąg wyyętą, po prostu wam przełożyć.</p>

<p>Około lata Pańskiego 1400, panowało w Nowogr&oacute;dku, Słonimie
i Lidzie, możne i potężne xiąże na imie Koryat, u tego
za się była c&oacute;rka iedynaczka: arcy-nadobna niewiasta; zwano
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
ią Żywila, to iest Diana: gdyż i gładkością prawie cudną boginiey
tey r&oacute;wnała się, i my słano pospolicie, iż ku małżeńskim
ślubom, znaczne wstręty miała; bo gdy xiążęta, a pany możne
z dalekich stron przysyłali posły, upraszaiąc ią sobie ku małżeństwu,
wszystkim stale wzbraniała się: stad wieść szła, iż w panieńskim
stanie do końca żywota bydź chce. Ano wcale inaksze
były tych upor&oacute;w przyczyny. Xiężniczka Żywila od czasu nieiakiego
rozmiłowała się skrycie litwina Poraya, męża z rycerski&eacute;m
sercem, kt&oacute;ry przez swe wyśmienite przewagi woienne
mocno był xięciu Koryatowi spodobany; i w niebycie iego rząd
nad wsz&eacute;m państwem sprawował, zkąd nie trudno mu było z lubownicą
swoią taiemne schadzki miewać, gdzieby miłości swoie
wynurzali i wzaiemnie się pocieszali.</p>

<p>Stało się, iż kr&oacute;tko pot&eacute;m wr&oacute;cił z woyny xiążę Koryat, i zasmucił
się niepomału, wielką w kochan&eacute;y c&oacute;rce swoiey upatruiąc
przemianę. Ony łzy, ony wzdychania, ony bladości, ony
lękania się i drżenia ustawiczne przed oycem, dały mu wszystko,
iako było, wyrozumi&eacute;ć. &laquo;C&oacute;rko odrodna, zawołał, na to przywiodła
<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
cię rozpusta a wszeteczność, iż zbańbiłaś na wieki dom
oycowski, idź precz z przed oblicza mego; i ty, i kto cię na tę
niecnotę zaprawił, śmiercią okrutna pomrzecie.&raquo; Jakoż, wytrąbiono
z urzędu po mieście, iź ktoby wymienił gamrata xięzniczki
Żywili, abo o nim lice iakowe powziął, bogato udarowan
odeydzie. Alić trąbienie na świat poszło, gdyż nikt nie był, coby
o skrytych miłościach onych c&oacute;ś wiedział, abo wiedząc Koryatowi
doni&oacute;sł. Xiężniczka Żywila, była w szczeg&oacute;ln&eacute;m zamiłowaniu
u sług i poddanych swoich, a na rycerza Poraya kt&oacute;ry
pokątnie nieszczęścia swego płakał, a na dworze w wesołą twarz
ubrać się umiał, żadne iako żywo nie przyszło podeyrzenie.</p>

<p>Widząc tedy Koryat, iż wszystkie jego posłuchy i śledzenia,
nieskutkuią, a w iedno nic się obracają, mocno na c&oacute;rkę swoją
nastawał, wielkie grozy czyniąc; ale ona statecznie w cierpliwości
stała. &laquo;Oycze m&oacute;y, pry, znam iżem winna znaczn&eacute;y winy, karay
mię, otoć iestem, znam iżem niegodna znaleść u ciebie miłosierdzie;
przed się drugi&eacute;y duszy niewinn&eacute;y gubić z sobą nie
mogę, abych cięż&eacute;y jeszcze Bog&oacute;w nieobraziła.&raquo; Xiąże zat&eacute;m
spuścił nieco z onych pierwszych srogości, iął się pochlebstwa,
i złość w mowie iedwabn&eacute;y przykrywaiąc, obiecował i&eacute;y dobrem
<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
słowem, iż grzech przepuści; aby iedno wszetecznika, coby zacz
był? m&oacute;gł wiedzieć.</p>

<p>Żywila milczała, łzami i szlochaniem odpowiadaiąc. Xiąże tedy
zagniewawszy się gniewem wielkim, kazał iedyną c&oacute;rę swoją, w
łańcuchy wsadzić i do lochu pod straż wrzucić, skąd miała
bydź nie długo wywiedziona do tracenia.</p>

<p>I maż kto style? aby podołał opisać lamęty i ciężkie smętki
a płacze, kt&oacute;re stąd po wsz&eacute;m mieście powstały; bo xiężniczkę
Żywilę nar&oacute;d w przedniey, iakoby b&oacute;stwo iakie miał uczciwości,
i iakoby matkę kochaną miłował, iż rada ubogie ludzie wspierała,
a srogi przeciwko poddanym umysł xiążęcy łagodziła.</p>

<p>Szedł tedy lud w gromadach wielkich na dworzec pański, gorzko
płacząc a żebrząc miłości, ze strony ubogi&eacute;y xiężniczki.
Przed się nic uprosić nie możno.</p>

<p>Onego czasu także, na pograniczu trwały woyny między ruskimi
kniaziami a Litwą. Iwan uźbierawszy siła woysk wszelakich,
miasta ubiegał, ogniem i mieczem następował; tak iż nim
się o t&eacute;m wieść rozbiegła, mnogość ludu a krwie uczciw&eacute;y napsował,
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
za się szybko nadciągnąwszy, niedaleko miasta obozy
rozłożył.</p>

<p>Działo się to dniem przed świętami Peruna; nazaiutrz miano
tracić xiężniczkę Żywilę.</p>

<p>Poray od Koryata z garstką przebranego rycerstwa słany był,
ażeby wstręty iakowe nieprzyjacielowi czynić, zaczemby obrony
przyzwoite u mur&oacute;w nastawiono. Ten, chociaż z daleko ogromnieyszym
a srogim sobie napastnikiem sprawę miał, przed się
serca nietracąc, na ludzie iego bez sprawy lada jako ciągnące,
z taką mocą a gwałtem wielkim padł, iż ie na głowę poraziwszy
do kosza wegnał, i przyszłaby dnia owego zguba ostateczna na
Rusiny, gdyby noc potrzebie końca niedała.</p>

<p>Poray nic nie mieszkaiąc, nieprzyiacioły woyski swemi obsaczył,
sam do miasta z radośną nowiną bieżał. Odprawowano
w mieście wesele wielkie. Koryat naprzeciw Poraya, z niemałym
pocztem wyiechał, cześć mu wszolaką wyrządzaiąc i obrońcą
swoim zowąc, więc i do zamku społem na ucztę z sobą zaprosił,
a gdy się sami iedni znależli, Poray iako stał, upadł do n&oacute;g xiążęcia,
szerokiemi słowy wierność a stateczność swoią wywodząc:
<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
&laquo;Atoć xiążę i panie m&oacute;y, poraziłem nieprzyiacioły twoye porażką
znaczną, i dadzą li Bogowie do małego szczętu wygubić ich,
w t&eacute;m za się to za nagrodę sowitą mi&eacute;ć chcę, abyś c&oacute;rki tw&eacute;y
iedyn&eacute;y nie tracił, a mnie ią z łaski sw&eacute;y w małżeństwo oddał;
za kt&oacute;rą łaskę twoią, krwią i maiętnością, ile ze mnie iest, odsługować
niechybię.&raquo; Xiąże wmiast dobroci niechęć pokazował,
i takiemi słowy rzekł: &laquo;Porayu, napełniłeś mię weselem i smętkiem;
raduię się słysząc o tak zacnych posługach twoich, a za
się przecz wymagasz co iest nad moc moią? Owe święte a wielkie
przodki nasze, Xiążęta Litewskie, wiesz jako c&oacute;rek swoich
poddanym za mąż niedawali, a źle z tym jest, kto krwie sw&eacute;y
niedbały, na lekkość ią puszcza; więc i z tym, kto się powodzeniem
w pychę wbiia a zbytnie wyż&eacute;y niż nań przystało, sięga.
Lepak i to imo się puszczaiąc, c&oacute;rka moia wyrodna domu xiążęcego
godność iście splamiła... Wierzyć nie chcę, abyś i&eacute;y do
takow&eacute;y sromoty przyw&oacute;dcą był. Wżdy skądby się tak nagła ku
t&eacute;y wszetecznicy miłość twoia wzięła? Nierozumiem. Zaś i z tych
gołych podeyrzeń oczyścić się musisz; na ten czas obaczę co
z t&eacute;m mam czynić.&raquo;</p>

<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
Po rozhoworze takowym, rozeszli się obadwa na poz&oacute;r łaskawie,
obadwa gniewy wewnątrz złamali i pokryli. Poray niewdzięcznością
pańską do żywego poruszony, a prawie gromem
rażony, przeczuł iż zło nad nim wisi, zemstę przeto glęboko
w sercu zasadzoną warzył. Xiąże też rozumiał o Porayu iż krom
wątpliwości, przez &oacute;w z xięźniczką nierząd i przez rycerskie
szczęście, stolicę pana swego chce posiąść. Dla tego przemyślał
iakoby mu żywot wzięty bydź m&oacute;gł, teraz uczynić tego nie
śmieiąc, snać by się rozruch niestał pomiędzy ludem, kt&oacute;ry
Poraya po mieście obrońcą wykrzykiwał; zacz&eacute;m ku wytłuczeniu
do reszty nieprzyyaci&oacute;ł, prawica Poraya ieszcze potrzebną była.</p>

<p>Działo się to w noc przed świątkami Peruna; nazaiutrz miała
bydź tracona xiężniczka Żywiła.</p>

<p>Iwan tymczasem porażony i ściśniony srodze, wyglądał rychło
mu czas ostateczny zabłyśnie i wszelki&eacute;y nadziei pr&oacute;źen,
biedził się, niewiedząc iaką lepszą radę wziąść przed się. Gdy
oto drabanci obozowi wbieżeli m&oacute;wiąc, iż mąż nieiaki, w czarn&eacute;y
zbroiey do obozu iachał, a słuchania xiążęcego prosi. Kazano
go wpuścić. Szedł więc i rzekł: &laquo;Kniaziu Iwanie, Poray
<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
iestem, kt&oacute;rym ludzie twe dwakroć pobił i ciebie obsaczonego
zewsząd trzymam, a otoć przychodzę, oddać w ręce twe, miasto
z xiążęciem iego, i ze wszystkiemi dostatki i woyskiem iego.
Masz mnie iedno przysiądź przysięgą wielką, iż ludzi mieczem
i ogniem psować nie będziesz, a iż xiężniczka pewna,
w mieście więziona, żoną mi dana bydź musi ze wszelakiem bezpieczeństwem.&raquo;</p>

<p>Już się zabierało na brzask przededniem świąt Peruna, a dnia
onego miała bydź tracona xiężniczka Żywila.</p>

<p>Nagle hałas i zgiełk nad spodziw wielki rozszedł się po wszem
mieście; co żwawsi obywatele, zastawiaiąc się on&eacute;y gwałtown&eacute;y
napaści, gardła dali. Innych trwogą potłumiono, tak iż poddanność
nieprzyiaciołom uczynić musieli.</p>

<p>Poray wybiia więzienie i znayduie (zgroza m&oacute;wić) ulubioną
swoią, bladą, p&oacute;łżywą, na lich&eacute;m posłaniu, ladaiako porzuconą,
w ciemnice. Obaczywszy Poraya, zemglała.</p>

<p>Niesiono ią zat&eacute;m na ulicę, aby iakokolwiek ocucić, a ducha
i&eacute;y przywołać. Ratowano, a ona się nieczuła; zbiegł się lud to
widząc, i stało się wołanie i krzyk wielki; ano przed się nieczuła.
Nareszcie wdzięczne oce otwieraiąc cudowała się mocno,
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
widząc w około ciżbę ludu i zbroyne męże nieprzyiacielskie. Na
on czas Poray przystąpiwszy, rzekł: &laquo;Zł&oacute;ż twoie boiażni naymilsza,
to są boiownicy Iwana, zemściciela krzywd naszych, kt&oacute;rego
opieka z nas nie zeydzie.&raquo; Żywila to usłyszawszy, dobrze znowu
nie zemglała, pot&eacute;m za się nagle miecz od boku Poraya wychwyciwszy,
tak silnie sztychem w piersi mu uderzyła, iż na
skr&oacute;ś przepadł, &laquo;Zdrayco, wołaiąc, tak li u ciebie małą była
oyczyzna, iż ią dla trochę t&eacute;y gładkości zaprzedałeś? człowieku
beze czci, tak li odpłaciłeś za moie stateczne miłości? A za wy
obywatelowie, przecz stoicie iakoby nie do was m&oacute;wiono, przecz
nie obr&oacute;cicie na tych oto zb&oacute;yc&oacute;w gniewu i zemsty wasz&eacute;y?&raquo;
To m&oacute;wiąc, z mieczem na nieprzyiacioły blisko stoiące godziła;
cz&eacute;m lud wszystek, iakoby kto ogniem po nich rzucił, poruszony,
dopadłszy co kto m&oacute;gł, z broniami i mieczami, na Rusiny,
nic takowego niespodziewaiące się, bieżał. Wytępiono ich moc
wielką, po domach i ulicach, resztę żywcem brano a więziono.
Żywila przybiegłszy kędy Koryat z tarasu świ&eacute;żo wypuszczony
stał, &laquo;Oycze m&oacute;y!&raquo; zawołała i padła bez duszy.</p>

<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
Pochowano ią pod Mendogową g&oacute;rą, kędy kopiec usypano
i drzewa na pamiątkę sadzono. Staruszkowie dziękuiąc Panu
Bogu wszechmogącemu iż ich na hańbę a urągowisko
nieprzyiaciela niepodał, powtarzaią dziatkom swym imię Żywili.</p>

<p style="text-align: center;">KONIEC.</p>



<hr style="width: 65%;" />
<h1><a name="COVER_FR" id="COVER_FR"></a>ZYWILA</h1>

<p style="text-align: center;"><b>L&Eacute;GENDE LITHUANIENNE</b></p>

<p style="text-align: center;">PAR</p>

<h2>ADAM MICKIEWICZ</h2>

<p style="text-align: center;">RETROUV&Eacute;E ET PUBLI&Eacute;E,</p>

<p style="text-align: center;">TEXTE ET TRADUCTION EN REGARD;</p>

<p style="text-align: center;">PAR</p>

<h3>LADISLAS MICKIEWICZ</h3>

<p style="text-align: center;">Avec une eau-forte</p>

<p style="text-align: center;">PARIS</p>

<p style="text-align: center;">LIBRAIRIE DU  LUXEMBOURG<br />
16  RUE   DE  TOURNON.<br />
1866.</p>

<p style="text-align: center;">Tous droits r&eacute;serv&eacute;s.</p>

<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="PREFACE" id="PREFACE"></a>PR&Eacute;FACE.</h2>

<p>Un ami d'enfance de mon p&egrave;re s'&eacute;tant rappel&eacute; derni&egrave;rement
que l'une de ses premi&egrave;res productions avait &eacute;t&eacute; ins&eacute;r&eacute;e dans
une revue de Vilna, la fit rechercher; et il vient de m'en envoyer
une copie, que je crois devoir communiquer au public.</p>

<p>Ce n'est gu&egrave;re qu'une esquisse; mais les amis des belles-lettres,
ainsi que les amis des arts, ont toujours eu une curiosit&eacute; pieuse
pour les esquisses des ma&icirc;tres. On peut consid&eacute;rer le pr&eacute;sent
&eacute;crit comme le canevas d'un po&euml;me. Il a paru anonyme dans le
n<sup>o</sup> 123 du <i>Tygodnik Wilenski</i> du 28 f&eacute;vrier 1819 (mon p&egrave;re
n'avait alors que 20 ans). Le style en est archa&iuml;que. Et le titre
portait l'indication que la l&eacute;gende &eacute;tait tir&eacute;e d'anciens manus-
crits polonais communiqu&eacute;s &agrave; la r&eacute;daction par P. S. F. Z.
<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
C'est la m&ecirc;me pens&eacute;e qui a inspir&eacute; Grazyna, puis Wallenrod, et
c'est aussi le m&ecirc;me proc&eacute;d&eacute;.</p>

<p>Sous l'empire d'une censure ombrageuse, l'&eacute;crivain patriote
s'est trouv&eacute; souvent r&eacute;duit au r&ocirc;le du fabuliste qui, dans l'impossibilit&eacute;
de mettre les hommes en sc&egrave;ne, fait parler les animaux
et trouve ainsi le moyen de produire par l'apologue la
v&eacute;rit&eacute; proscrite de la vie politique. Et c'est ce que notre Niemcewicz
ex&eacute;cuta avec tant de talent et d'esprit. Adam Mickiewicz,
afin d'exprimer les devoirs envers la patrie a parfois choisi ses
personnages &agrave; une &eacute;poque assez &eacute;loign&eacute;e pour que leurs paroles,
transparentes aux yeux des compatriotes, ne semblassent que
de l'histoire ancienne aux yeux de l'ennemi. Des cr&eacute;ations pareilles
ont entretenu l'amour de la patrie polonaise et la haine
de l'oppression &eacute;trang&egrave;re.</p>

<div class="blockquot"><p><span class="smcap">Ladislas Mickiewicz.</span></p></div>

<p>Paris, 21 Mai 1860.</p>

<p><span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span></p>



<hr style="width: 65%;" />
<h2><a name="ZYWILA_FR" id="ZYWILA_FR"></a>ZYWILA</h2>

<p>Les Grecs et les Romains, dans leurs histoires, nous ont transmis,
en suffisance pour notre &eacute;dification, des actes de femmes
vertueuses et d'un cœur quasi viril. Notre Lithuanie, elle aussi,
ne manquerait point de semblables exemples, si quelqu'un e&ucirc;t
su les d&eacute;couvrir dans ses fastes et les retracer d'une plume d'or:
mais voyant, h&eacute;las! qu'il n'y a pour y songer &acirc;me qui vive, j'ai
pris &agrave; t&acirc;che, autant du moins que je le puis, de vous pr&eacute;senter
une courte l&eacute;gende tir&eacute;e des anciennes chroniques.</p>

<p>Vers l'an du Seigneur 1400, il r&eacute;gnait &agrave; Nowogrodek, Slonim
et Lida, un riche et puissant prince nomm&eacute; Koryat. Il avait une
fille unique d'une &eacute;tonnante beaut&eacute; et qu'on appelait Zywila,
<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
c'est-&agrave;-dire Diane; car, par sa gr&acirc;ce merveilleuse, elle &eacute;galait
presque cette d&eacute;esse et l'on pensait commun&eacute;ment qu'elle &eacute;prouvait
pour le mariage une vive r&eacute;pugnance; vainement, en effet,
des princes et de puissants seigneurs avaient-ils envoy&eacute; de contr&eacute;es
lointaines leurs ambassadeurs demander sa main: &agrave; chacun
elle avait oppos&eacute; le m&ecirc;me constant refus. Cela donna lieu au
bruit qu'elle voulait demeurer jusqu'&agrave; la fin de ses jours dans
l'&eacute;tat de virginit&eacute;. Mais son obstination tenait &agrave; de tous autres
motifs. Depuis un certain temps, la princesse Zywila s'&eacute;tait secr&egrave;tement
&eacute;namour&eacute;e du lithuanien Poray, homme au cœur
h&eacute;ro&iuml;que, que ses &eacute;clatants succ&egrave;s &agrave; la guerre avaient plac&eacute; tr&egrave;s-avant
dans la faveur de Koryat, si bien qu'en son absence c'est
lui qui gouvernait l'empire. Aussi ne lui &eacute;tait-il pas difficile de
se m&eacute;nager avec sa bien-aim&eacute;e de fr&eacute;quents et myst&eacute;rieux rendez-vous
o&ugrave; ils s'exprimaient leur amour et se consolaient mutuellement.</p>

<p>Il advint que le prince Koryat, au retour d'une rapide exp&eacute;dition,
s'attrista grandementen remarquant un profond changement
dans sa fille ch&eacute;rie. Ces larmes, ces soupirs, ces p&acirc;leurs, ce trouble,
ces frissons continuels devant son p&egrave;re, lui r&eacute;v&eacute;l&egrave;rent tout:
&laquo;&nbsp;Fille d&eacute;natur&eacute;e, s'&eacute;cria-t-il, voil&agrave; donc que l'inconduite et le d&eacute;sordre
<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
font fait d&eacute;shonorer pour toujours la maison paternelle;
disparais de ma pr&eacute;sence; toi et celui qui t'a induite &agrave; mal,
vous p&eacute;rirez d'une mort cruelle.&nbsp;&raquo; On proclama officiellement
par la ville, au son de la trompette, que quiconque d&eacute;noncerait
l'amant de la princesse, ou fournirait &agrave; cet &eacute;gard des indications,
s'en retournerait richement r&eacute;compens&eacute;. Mais autant en emporta
le vent, puisque personne ne savait rien de ces secr&egrave;tes amours,
ou le sachant, ne les d&eacute;voila &agrave; Koryat. La princesse Zywila avait
&eacute;t&eacute; prise en singuli&egrave;re affection par ses serviteurs et sujets, et
quant au guerrier Poray, qui pleurait &agrave; la d&eacute;rob&eacute;e son malheur,
il savait montrer &agrave; la cour un joyeux visage et nul ne le soup&ccedil;onnait.</p>

<p>Koryat, voyant que toute sa surveillance et ses recherches demeuraient
infructueuses et n'aboutissaient &agrave; rien, tourna ses
efforts contre sa fille et n'&eacute;pargna point la menace; mais la patience
de celle-ci ne se lassait pas. &laquo;&nbsp;Mon p&egrave;re, lui disait-elle,
j'avoue que je m&eacute;rite un lourd ch&acirc;timent; punis moi, me voici;
je n'ignore pas que je suis indigne de ta mis&eacute;ricorde; je ne puis
pourtant entra&icirc;ner dans ma perte une autre &acirc;me innocente, de
peur d'offenser les dieux plus gri&egrave;vement encore.&nbsp;&raquo; Le prince
alors se d&eacute;partit un peu de ses premi&egrave;res rigueurs, et il essaya
<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>
de la prendre par la douceur; dissimulant sa col&egrave;re sous de
soyeuses paroles, il lui promettait de lui pardonner sa faute, si
seulement il lui &eacute;tait donn&eacute; de conna&icirc;tre le nom du s&eacute;ducteur.</p>

<p>Zywila se taisait, ne r&eacute;pondant que par ses larmes et ses sanglots.
Le prince, transport&eacute; de fureur, ordonna d'encha&icirc;ner sa
fille unique et de la jeter sous bonne garde au fond d'un cachot
d'o&ugrave; elle ne devait sortir que pour &ecirc;tre bient&ocirc;t conduite au supplice.</p>

<p>Qui pourrait d&eacute;crire les lamentations, le violent chagrin et
les larmes dont fut remplie la ville enti&egrave;re: nagu&egrave;re la nation
consid&eacute;rait la princesse Zywila comme une d&eacute;esse de l'honn&ecirc;tet&eacute;
et l'aimait &agrave; l'&eacute;gal d'une m&egrave;re ador&eacute;e, car elle se plaisait &agrave; soulager
le pauvre monde et elle temp&eacute;rait l'humeur du prince envers
ses sujets.</p>

<p>Le peuple en masse se pressait dans la cour du palais, pieurant
am&egrave;rement et mendiant piti&eacute; pour la pauvre princesse,
sans pouvoir rien obtenir.</p>

<p>En ce m&ecirc;me temps, les fronti&egrave;res &eacute;taient troubl&eacute;es par les
incursions que les princes ruth&eacute;niens faisaient en Lithuanie.
Iwan, ayant rassembl&eacute; force soldats de toute esp&egrave;ce, parcourait
le pays, en promenant par les villes le fer et le feu. Avant que
<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
la nouvelle ne s'en f&ucirc;t r&eacute;pandue, une foule d'honn&ecirc;tes habitants
avaient d&eacute;j&agrave; souffert, et lui, par une marche rapide, s'&eacute;tait avanc&eacute;
jusqu'&agrave; la capitale, &agrave; proximit&eacute; de laquelle il &eacute;tablit son camp.</p>

<p>Cela se passait la veille des f&ecirc;tes de Perun: le lendemain devait
avoir lieu le supplice de la princesse Zywila.</p>

<p>Poray fut d&eacute;tach&eacute; par Koryat avec une poign&eacute;e de guerriers
d'&eacute;lite pour arr&ecirc;ter l'ennemi, pendant qu'on ferait sur les remparts
les pr&eacute;paratifs n&eacute;cessaires. Quoiqu'il e&ucirc;t affaire &agrave; un envahisseur
cruel et de beaucoup sup&eacute;rieur en nombre, il ne perdit
pas courage, mais il fondit avec une telle imp&eacute;tuosit&eacute; sur les
troupes qui avan&ccedil;aient sans ordre qu'il les tailla en pi&egrave;ces et les
rejeta derri&egrave;re leurs retranchements de chariots; cette journ&eacute;e
aurait &eacute;t&eacute; t&eacute;moin de la destruction totale des Ruth&eacute;niens, si la
nuit n'e&ucirc;t mis fin au combat.</p>

<p>Poray, sans perdre de temps, enveloppa des siens l'arm&eacute;e ennemie,
puis courut de sa personne porter &agrave; la ville cette heureuse
nouvelle. La ville c&eacute;l&eacute;bra de grandes r&eacute;jouissances. Koryat alla
au devant de Poray, avec un nombreux cort&eacute;ge, et lui rendit
toute sorte d'honneurs en le proclamant son sauveur. Il l'invita
&agrave; un banquet au ch&acirc;teau: d&egrave;s qu'ils furent seuls, Poray se
laissa tomber de son long aux pieds du prince et lui rappela en
<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
d&eacute;tails sa fid&eacute;lit&eacute; et sa constance: &laquo;&nbsp;Mon prince et seigneur, voici
que j'ai taill&eacute; ton ennemi en pi&egrave;ces et les dieux te donneront de
le d&eacute;truire enti&egrave;rement; je me regarderai comme amplement
r&eacute;compens&eacute; si tu ne fais point p&eacute;rir ta fille unique, mais si au
contraire tu daignes me l'accorder pour femme; et en reconnaissance
de cette gr&acirc;ce, je te consacrerai mes biens et ma vie.&nbsp;&raquo;
Le prince, au lieu de lui t&eacute;moigner de la bont&eacute;, laissa percer son
mauvais vouloir et r&eacute;pliqua en ces termes: &laquo;&nbsp;Poray, tu m'as &agrave;
la fois rempli de joie et de chagrin; je me r&eacute;jouis &agrave; l'&eacute;num&eacute;ration
de tes dignes services, mais tu r&eacute;clames une r&eacute;compense
qu'il n'est point en mon pouvoir d'accorder. Tu sais que nos
saints et grands anc&ecirc;tres, les princes lithuaniens, ne donnaient
point leur fille en mariage &agrave; leurs sujets. Malheur &agrave; quiconque,
sans respect pour son sang, dispose de sa personne &agrave; la l&eacute;g&egrave;re!
Malheur aussi &agrave; celui que le succ&egrave;s enorgueillit et auquel il inspire
de trop hautes vis&eacute;es! En laissant de c&ocirc;t&eacute; ces consid&eacute;rations,
ma fille d&eacute;natur&eacute;e a terni l'honneur de ma maison princi&egrave;re. Je
me refuse &agrave; croire que tu l'aies pr&eacute;cipit&eacute;e dans cette honte.
Mais d'o&ugrave; vient ton subit amour pour cette criminelle? Je ne le
comprends pas. Il faut que tu te laves de ce simple soup&ccedil;on, et
je verrai alors ce qu'il me restera &agrave; faire.&nbsp;&raquo;</p>

<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
Apr&egrave;s cet entretien, ils se s&eacute;par&egrave;rent; tr&egrave;s-satisfaits en apparence,
ils dissimulaient tous deux leur fureur. Poray bless&eacute; au
vif de l'ingratitude de son ma&icirc;tre et comme frapp&eacute; de la foudre,
pressentit qu'un malheur &eacute;tait suspendu sur sa t&ecirc;te. C'est pourquoi
il se r&eacute;solut &agrave; une vengeance que d&eacute;j&agrave; il couvait au fond
de son cœur. Le prince pensait de son c&ocirc;t&eacute; qu'&eacute;videmment,
par cette relation coupable avec la princesse, jointe &agrave; ses succ&egrave;s
militaires, il voulait s'emparer de sa propre capitale. Il r&eacute;fl&eacute;chit
donc aux moyens de lui enlever la vie, n'osant le faire &agrave;
l'instant m&ecirc;me, de peur qu'il ne s'en suiv&icirc;t un mouvement parmi
le peuple qui, dans la ville, acclamait Poray comme son sauveur;
de plus, jusqu'&agrave; l'entier &eacute;crasement de l'ennemi, le bras
de Poray lui &eacute;tait encore n&eacute;cessaire.</p>

<p>Cela se passait dans la nuit d'avant la f&ecirc;te de Perun: le lendemain
devait avoir lieu le supplice de la princesse Zywila.</p>

<p>Pendant ce temps, Iwan, d&eacute;fait et &eacute;troitement resserr&eacute;, s'attendait
&agrave; voir arriver le moment fatal; priv&eacute; de tout espoir, il
se tourmentait sans savoir qu'entreprendre. Tout &agrave; coup les
gardes du camp arrivent lui dire qu'un guerrier couvert d'une
noire armure est arriv&eacute; au camp et r&eacute;clame une audience du
prince. Ordre fut donn&eacute; de l'introduire. Il s'avan&ccedil;a et dit:
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
&laquo;&nbsp;Kniaz Iwan, je suis Poray qui deux fois ai d&eacute;fait tes soldats et par
qui tu es cern&eacute; de toutes parts. Je viens remettre dans tes mains la
ville et son prince avec toutes ses richesses et son arm&eacute;e. Il faut
seulement que tu t'engages par un serment solennel &agrave; ne pas
an&eacute;antir la population par le fer et le feu, et &agrave; me donner pour
femme en toute s&eacute;curit&eacute; certaine princesse d&eacute;tenue dans la ville.</p>

<p>D&eacute;j&agrave; allait poindre l'aurore du jour de la f&ecirc;te de Perun, et ce
jour-l&agrave; devait avoir lieu le supplice de la princesse Zywila.</p>

<p>Soudain un fracas et un tumulte inattendus s'&eacute;l&egrave;vent dans la
ville; les citoyens les plus &eacute;nergiques p&eacute;rissent en s'opposant &agrave;
cette violente irruption; domin&eacute;s par la crainte, les autres font
leur soumission &agrave; l'ennemi.</p>

<p>Poray brise les portes de la prison et trouve, c'est honteux &agrave;
dire, sa bien-aim&eacute;e, p&acirc;le, &agrave; moiti&eacute; morte, abandonn&eacute;e sur une
couche grossi&egrave;re dans un obscur cachot. A la vue de Poray, elle
perdit connaissance.</p>

<p>On la transporta dans la rue pour la faire revenir &agrave; elle et rappeler
ses esprits. On s'empressait autour d'elle, sans qu'elle sortit de son
&eacute;vanouissement; &agrave; ce spectacle, le peuple accourut; il
y eut des plaintes et de grands cris: elle demeurait priv&eacute;e de
sentiment. A la fin elle ouvrit des yeux reconnaissants et fut
<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
&eacute;tonn&eacute;e de voir le peuple en foule et des ennemis en armes.
Poray s'approchant lui dit: &laquo;&nbsp;Bannis toute crainte, ma tr&egrave;s-ch&egrave;re,
ce sont les guerriers d'iwan, les vengeurs de nos offenses, dont
la protection ne nous quittera plus.&nbsp;&raquo; A ces mots, Zywila fut pr&egrave;s
de s'&eacute;vanouir de nouveau; soudain elle tira du fourreau le
glaive de Poray et en dirigea la pointe contre sa poitrine avec
tant de force qu'elle le transper&ccedil;a d'outre en outre. &laquo;&nbsp;Tra&icirc;tre,
s'&eacute;cria-t-elle, la patrie &eacute;tait donc si peu de chose &agrave; tes yeux que
tu l'as vendue pour un peu de cette beaut&eacute;; homme sans honneur,
c'est ainsi que tu m'as pay&eacute;e de mon constant amour! Et
vous, citoyens, qui restez immobiles, comme si cela ne s'adressait
point &agrave; vous, ne tournerez-vous pas contre ces brigands
votre col&egrave;re et vos vengeances?&nbsp;&raquo; En achevant ces mots, elle se
jeta avec son glaive sur l'ennemi le plus proche: &agrave; cette vue,
le peuple remu&eacute; comme si on l'e&ucirc;t asperg&eacute; de flammes, et prenant
ce qui lui tombait sous la main, courut avec des armes et
des glaives sur les Ruth&eacute;niens qui ne s'attendaient &agrave; rien de
semblable. On en extermina un grand nombre dans les maisons
et dans les rues; on prit Iwan et l'on emprisonna le reste.
Zywila accourut sur la terrasse o&ugrave; se tenait Koryat qu'on venait
de d&eacute;livrer: &laquo;&nbsp;Mon p&egrave;re!&nbsp;&raquo; s'&eacute;cria-t-elle, et elle tomba sans vie.</p>

<p><span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
On l'enterra au pied de la montagne de Mendog; &agrave; cet endroit
on &eacute;leva un tumulus et l'on planta des arbres en souvenir. Les
vieillards, en rendant gr&acirc;ce &agrave; Dieu tout puissant de ne pas les
avoir livr&eacute;s &agrave; la honte et aux moqueries de l'ennemi, r&eacute;p&egrave;tent &agrave;
leurs enfants le nom de Zywila.</p>


<p style="text-align: center;">FIN.</p>

<hr />
<p style="text-align: center;">Paris.&mdash;Typ. Rouge fr&eacute;res, Dunon et Fresn&eacute;, rue du Four-St-Germain, 43.</p>

</body>
</html>

